{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          1
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[EOS]": 1,
      "\u0003": 2,
      "\u0010": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "©": 106,
      "«": 107,
      "¬": 108,
      "­": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "É": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ü": 148,
      "Ý": 149,
      "ß": 150,
      "à": 151,
      "á": 152,
      "â": 153,
      "ã": 154,
      "ä": 155,
      "å": 156,
      "æ": 157,
      "ç": 158,
      "è": 159,
      "é": 160,
      "ê": 161,
      "ë": 162,
      "ì": 163,
      "í": 164,
      "î": 165,
      "ï": 166,
      "ð": 167,
      "ñ": 168,
      "ò": 169,
      "ó": 170,
      "ô": 171,
      "õ": 172,
      "ö": 173,
      "÷": 174,
      "ø": 175,
      "ù": 176,
      "ú": 177,
      "û": 178,
      "ü": 179,
      "ý": 180,
      "þ": 181,
      "ÿ": 182,
      "ā": 183,
      "ą": 184,
      "Ć": 185,
      "ć": 186,
      "Č": 187,
      "č": 188,
      "Ď": 189,
      "Đ": 190,
      "đ": 191,
      "ĕ": 192,
      "Ę": 193,
      "ę": 194,
      "Ě": 195,
      "ě": 196,
      "ğ": 197,
      "Ĥ": 198,
      "ī": 199,
      "ı": 200,
      "Ł": 201,
      "ł": 202,
      "Ń": 203,
      "ņ": 204,
      "ō": 205,
      "Ő": 206,
      "ő": 207,
      "Œ": 208,
      "ŗ": 209,
      "ś": 210,
      "Ş": 211,
      "Š": 212,
      "š": 213,
      "ť": 214,
      "Ū": 215,
      "ū": 216,
      "Ŵ": 217,
      "Ÿ": 218,
      "Ź": 219,
      "ź": 220,
      "Ż": 221,
      "ż": 222,
      "ž": 223,
      "Ɓ": 224,
      "ƃ": 225,
      "ƍ": 226,
      "Ɛ": 227,
      "Ʃ": 228,
      "Ʒ": 229,
      "Ƹ": 230,
      "ǎ": 231,
      "ǔ": 232,
      "ǝ": 233,
      "ǡ": 234,
      "ǹ": 235,
      "ȯ": 236,
      "ȼ": 237,
      "ɐ": 238,
      "ɓ": 239,
      "ɔ": 240,
      "ə": 241,
      "ɛ": 242,
      "ɡ": 243,
      "ɥ": 244,
      "ɪ": 245,
      "ɯ": 246,
      "ɹ": 247,
      "ʁ": 248,
      "ʇ": 249,
      "ʎ": 250,
      "ʔ": 251,
      "ʕ": 252,
      "ʖ": 253,
      "ʗ": 254,
      "ʘ": 255,
      "ʙ": 256,
      "ʚ": 257,
      "ʞ": 258,
      "ʦ": 259,
      "ʬ": 260,
      "ʳ": 261,
      "ʷ": 262,
      "ʸ": 263,
      "ʺ": 264,
      "ʼ": 265,
      "ˇ": 266,
      "ˈ": 267,
      "˙": 268,
      "˜": 269,
      "̀": 270,
      "́": 271,
      "̂": 272,
      "̃": 273,
      "̄": 274,
      "̅": 275,
      "̆": 276,
      "̇": 277,
      "̈": 278,
      "̉": 279,
      "̊": 280,
      "̋": 281,
      "̌": 282,
      "̍": 283,
      "̎": 284,
      "̏": 285,
      "̐": 286,
      "̑": 287,
      "̒": 288,
      "̓": 289,
      "̔": 290,
      "̕": 291,
      "̖": 292,
      "̗": 293,
      "̘": 294,
      "̙": 295,
      "̚": 296,
      "̛": 297,
      "̜": 298,
      "̝": 299,
      "̞": 300,
      "̟": 301,
      "̠": 302,
      "̡": 303,
      "̢": 304,
      "̣": 305,
      "̤": 306,
      "̥": 307,
      "̦": 308,
      "̧": 309,
      "̨": 310,
      "̩": 311,
      "̪": 312,
      "̫": 313,
      "̬": 314,
      "̭": 315,
      "̮": 316,
      "̯": 317,
      "̰": 318,
      "̱": 319,
      "̲": 320,
      "̳": 321,
      "̴": 322,
      "̵": 323,
      "̶": 324,
      "̷": 325,
      "̸": 326,
      "̹": 327,
      "̺": 328,
      "̻": 329,
      "̼": 330,
      "̽": 331,
      "̾": 332,
      "̿": 333,
      "̀": 334,
      "́": 335,
      "͂": 336,
      "̓": 337,
      "̈́": 338,
      "ͅ": 339,
      "͆": 340,
      "͇": 341,
      "͈": 342,
      "͉": 343,
      "͊": 344,
      "͋": 345,
      "͌": 346,
      "͍": 347,
      "͎": 348,
      "͏": 349,
      "͐": 350,
      "͑": 351,
      "͒": 352,
      "͓": 353,
      "͔": 354,
      "͕": 355,
      "͖": 356,
      "͗": 357,
      "͘": 358,
      "͙": 359,
      "͚": 360,
      "͛": 361,
      "͜": 362,
      "͝": 363,
      "͞": 364,
      "͟": 365,
      "͠": 366,
      "͡": 367,
      "͢": 368,
      "ͣ": 369,
      "ͤ": 370,
      "ͥ": 371,
      "ͦ": 372,
      "ͧ": 373,
      "ͨ": 374,
      "ͩ": 375,
      "ͪ": 376,
      "ͫ": 377,
      "ͬ": 378,
      "ͭ": 379,
      "ͮ": 380,
      "ͯ": 381,
      "Ή": 382,
      "Α": 383,
      "Β": 384,
      "Γ": 385,
      "Δ": 386,
      "Ε": 387,
      "Η": 388,
      "Κ": 389,
      "Μ": 390,
      "Π": 391,
      "Σ": 392,
      "Τ": 393,
      "Ω": 394,
      "ά": 395,
      "έ": 396,
      "ή": 397,
      "ί": 398,
      "α": 399,
      "β": 400,
      "γ": 401,
      "δ": 402,
      "ε": 403,
      "η": 404,
      "θ": 405,
      "ι": 406,
      "κ": 407,
      "λ": 408,
      "μ": 409,
      "ν": 410,
      "ο": 411,
      "π": 412,
      "ρ": 413,
      "ς": 414,
      "σ": 415,
      "τ": 416,
      "υ": 417,
      "φ": 418,
      "χ": 419,
      "ω": 420,
      "ό": 421,
      "ύ": 422,
      "Ϧ": 423,
      "Ϭ": 424,
      "Ё": 425,
      "Ђ": 426,
      "Ѓ": 427,
      "Є": 428,
      "Ѕ": 429,
      "І": 430,
      "Ї": 431,
      "Ј": 432,
      "Њ": 433,
      "Ў": 434,
      "Џ": 435,
      "А": 436,
      "Б": 437,
      "В": 438,
      "Г": 439,
      "Д": 440,
      "Е": 441,
      "Ж": 442,
      "З": 443,
      "И": 444,
      "Й": 445,
      "К": 446,
      "Л": 447,
      "М": 448,
      "Н": 449,
      "О": 450,
      "П": 451,
      "Р": 452,
      "С": 453,
      "Т": 454,
      "У": 455,
      "Ф": 456,
      "Х": 457,
      "Ц": 458,
      "Ч": 459,
      "Ш": 460,
      "Щ": 461,
      "Ъ": 462,
      "Ы": 463,
      "Ь": 464,
      "Э": 465,
      "Ю": 466,
      "Я": 467,
      "а": 468,
      "б": 469,
      "в": 470,
      "г": 471,
      "д": 472,
      "е": 473,
      "ж": 474,
      "з": 475,
      "и": 476,
      "й": 477,
      "к": 478,
      "л": 479,
      "м": 480,
      "н": 481,
      "о": 482,
      "п": 483,
      "р": 484,
      "с": 485,
      "т": 486,
      "у": 487,
      "ф": 488,
      "х": 489,
      "ц": 490,
      "ч": 491,
      "ш": 492,
      "щ": 493,
      "ъ": 494,
      "ы": 495,
      "ь": 496,
      "э": 497,
      "ю": 498,
      "я": 499,
      "ѐ": 500,
      "ё": 501,
      "є": 502,
      "ѕ": 503,
      "і": 504,
      "ї": 505,
      "ј": 506,
      "љ": 507,
      "њ": 508,
      "ћ": 509,
      "ќ": 510,
      "ѝ": 511,
      "ў": 512,
      "џ": 513,
      "Ѣ": 514,
      "ѣ": 515,
      "ѧ": 516,
      "Ѳ": 517,
      "ѳ": 518,
      "ѻ": 519,
      "Ѽ": 520,
      "Ѿ": 521,
      "҄": 522,
      "҆": 523,
      "҉": 524,
      "Ґ": 525,
      "ґ": 526,
      "ғ": 527,
      "җ": 528,
      "Қ": 529,
      "қ": 530,
      "ҡ": 531,
      "Ң": 532,
      "ң": 533,
      "ү": 534,
      "ұ": 535,
      "Һ": 536,
      "һ": 537,
      "Ӂ": 538,
      "Ә": 539,
      "ә": 540,
      "Ө": 541,
      "ө": 542,
      "Ա": 543,
      "Դ": 544,
      "Ե": 545,
      "Է": 546,
      "Ի": 547,
      "Լ": 548,
      "Մ": 549,
      "Փ": 550,
      "Ք": 551,
      "՝": 552,
      "ա": 553,
      "բ": 554,
      "գ": 555,
      "դ": 556,
      "ե": 557,
      "զ": 558,
      "է": 559,
      "ը": 560,
      "թ": 561,
      "ժ": 562,
      "ի": 563,
      "լ": 564,
      "խ": 565,
      "ծ": 566,
      "կ": 567,
      "հ": 568,
      "ձ": 569,
      "ղ": 570,
      "ճ": 571,
      "մ": 572,
      "յ": 573,
      "ն": 574,
      "շ": 575,
      "ո": 576,
      "չ": 577,
      "պ": 578,
      "ջ": 579,
      "ռ": 580,
      "ս": 581,
      "վ": 582,
      "տ": 583,
      "ր": 584,
      "ց": 585,
      "ւ": 586,
      "փ": 587,
      "ք": 588,
      "օ": 589,
      "ֆ": 590,
      "և": 591,
      "֎": 592,
      "ָ": 593,
      "א": 594,
      "ב": 595,
      "ג": 596,
      "ד": 597,
      "ה": 598,
      "ו": 599,
      "ז": 600,
      "ח": 601,
      "ט": 602,
      "י": 603,
      "ך": 604,
      "כ": 605,
      "ל": 606,
      "ם": 607,
      "מ": 608,
      "ן": 609,
      "נ": 610,
      "ס": 611,
      "ע": 612,
      "ף": 613,
      "פ": 614,
      "צ": 615,
      "ק": 616,
      "ר": 617,
      "ש": 618,
      "ת": 619,
      "״": 620,
      "،": 621,
      "؟": 622,
      "ء": 623,
      "أ": 624,
      "إ": 625,
      "ئ": 626,
      "ا": 627,
      "ب": 628,
      "ة": 629,
      "ت": 630,
      "ث": 631,
      "ج": 632,
      "ح": 633,
      "خ": 634,
      "د": 635,
      "ذ": 636,
      "ر": 637,
      "ز": 638,
      "س": 639,
      "ش": 640,
      "ص": 641,
      "ض": 642,
      "ط": 643,
      "ظ": 644,
      "ع": 645,
      "غ": 646,
      "ف": 647,
      "ق": 648,
      "ك": 649,
      "ل": 650,
      "م": 651,
      "ن": 652,
      "ه": 653,
      "و": 654,
      "ى": 655,
      "ي": 656,
      "ً": 657,
      "َ": 658,
      "ُ": 659,
      "ِ": 660,
      "ّ": 661,
      "ْ": 662,
      "ڴ": 663,
      "ۜ": 664,
      "۝": 665,
      "ۣ": 666,
      "ݗ": 667,
      "इ": 668,
      "ई": 669,
      "उ": 670,
      "क": 671,
      "च": 672,
      "छ": 673,
      "झ": 674,
      "ट": 675,
      "ड": 676,
      "त": 677,
      "थ": 678,
      "द": 679,
      "ध": 680,
      "न": 681,
      "प": 682,
      "ब": 683,
      "म": 684,
      "य": 685,
      "र": 686,
      "व": 687,
      "स": 688,
      "ह": 689,
      "ा": 690,
      "ि": 691,
      "ू": 692,
      "े": 693,
      "ै": 694,
      "ो": 695,
      "ौ": 696,
      "्": 697,
      "ॐ": 698,
      "।": 699,
      "இ": 700,
      "ஐ": 701,
      "ஔ": 702,
      "ఎ": 703,
      "ఞ": 704,
      "ಊ": 705,
      "ಠ": 706,
      "ഊ": 707,
      "യ": 708,
      "ൠ": 709,
      "ส": 710,
      "็": 711,
      "้": 712,
      "๑": 713,
      "๖": 714,
      "ໂ": 715,
      "ໃ": 716,
      "ໄ": 717,
      "ა": 718,
      "ბ": 719,
      "გ": 720,
      "დ": 721,
      "ე": 722,
      "ვ": 723,
      "ზ": 724,
      "თ": 725,
      "ი": 726,
      "კ": 727,
      "ლ": 728,
      "მ": 729,
      "ნ": 730,
      "ო": 731,
      "პ": 732,
      "ჟ": 733,
      "რ": 734,
      "ს": 735,
      "ტ": 736,
      "უ": 737,
      "ფ": 738,
      "ქ": 739,
      "ღ": 740,
      "ყ": 741,
      "შ": 742,
      "ჩ": 743,
      "ც": 744,
      "წ": 745,
      "ჭ": 746,
      "ხ": 747,
      "ჯ": 748,
      "ჰ": 749,
      "ᅠ": 750,
      "ᆕ": 751,
      "Ꮸ": 752,
      "᠌": 753,
      "Რ": 754,
      "ᴍ": 755,
      "ᴎ": 756,
      "ᴙ": 757,
      "ᴥ": 758,
      "ᴫ": 759,
      "ᴱ": 760,
      "ᴴ": 761,
      "ᵀ": 762,
      "ẞ": 763,
      "ề": 764,
      "ị": 765,
      "ủ": 766,
      "ử": 767,
      "ἀ": 768,
      "ἶ": 769,
      "Ἱ": 770,
      "ὑ": 771,
      "​": 772,
      "‌": 773,
      "‍": 774,
      "‎": 775,
      "‏": 776,
      "‐": 777,
      "‑": 778,
      "‒": 779,
      "–": 780,
      "—": 781,
      "―": 782,
      "‘": 783,
      "’": 784,
      "‚": 785,
      "“": 786,
      "”": 787,
      "„": 788,
      "‡": 789,
      "•": 790,
      "…": 791,
      "‪": 792,
      "‬": 793,
      "‭": 794,
      "‰": 795,
      "›": 796,
      "‼": 797,
      "‾": 798,
      "⁃": 799,
      "⁉": 800,
      "⁠": 801,
      "⁣": 802,
      "⁰": 803,
      "⁴": 804,
      "⁵": 805,
      "⁸": 806,
      "⁹": 807,
      "⁻": 808,
      "₁": 809,
      "₂": 810,
      "₃": 811,
      "₅": 812,
      "₩": 813,
      "₪": 814,
      "€": 815,
      "₴": 816,
      "₽": 817,
      "⃣": 818,
      "℃": 819,
      "℅": 820,
      "№": 821,
      "™": 822,
      "ℹ": 823,
      "⅔": 824,
      "⅛": 825,
      "←": 826,
      "→": 827,
      "↓": 828,
      "⇄": 829,
      "∃": 830,
      "∆": 831,
      "∈": 832,
      "−": 833,
      "√": 834,
      "∞": 835,
      "∠": 836,
      "∧": 837,
      "∫": 838,
      "≈": 839,
      "⊂": 840,
      "⊃": 841,
      "⊙": 842,
      "⌒": 843,
      "⌛": 844,
      "⌠": 845,
      "⎛": 846,
      "⎝": 847,
      "⏝": 848,
      "⏤": 849,
      "⏰": 850,
      "⏱": 851,
      "⏳": 852,
      "Ⓘ": 853,
      "Ⓜ": 854,
      "─": 855,
      "━": 856,
      "│": 857,
      "┃": 858,
      "┏": 859,
      "┐": 860,
      "┓": 861,
      "└": 862,
      "┗": 863,
      "┛": 864,
      "┣": 865,
      "┤": 866,
      "┫": 867,
      "┳": 868,
      "┻": 869,
      "═": 870,
      "║": 871,
      "╔": 872,
      "╗": 873,
      "╚": 874,
      "╝": 875,
      "╠": 876,
      "╣": 877,
      "╦": 878,
      "╬": 879,
      "╭": 880,
      "╮": 881,
      "╯": 882,
      "╰": 883,
      "╱": 884,
      "╲": 885,
      "▀": 886,
      "▄": 887,
      "▅": 888,
      "▆": 889,
      "▇": 890,
      "█": 891,
      "▋": 892,
      "▌": 893,
      "▎": 894,
      "▐": 895,
      "░": 896,
      "▒": 897,
      "▓": 898,
      "■": 899,
      "□": 900,
      "▬": 901,
      "▲": 902,
      "▶": 903,
      "►": 904,
      "▽": 905,
      "◉": 906,
      "○": 907,
      "●": 908,
      "◐": 909,
      "◼": 910,
      "☀": 911,
      "☁": 912,
      "☎": 913,
      "☑": 914,
      "☔": 915,
      "☕": 916,
      "☝": 917,
      "☠": 918,
      "☢": 919,
      "☣": 920,
      "☦": 921,
      "☭": 922,
      "☹": 923,
      "☺": 924,
      "☻": 925,
      "☼": 926,
      "♀": 927,
      "♂": 928,
      "♅": 929,
      "♈": 930,
      "♏": 931,
      "♑": 932,
      "♠": 933,
      "♡": 934,
      "♣": 935,
      "♥": 936,
      "♦": 937,
      "♻": 938,
      "⚒": 939,
      "⚓": 940,
      "⚔": 941,
      "⚕": 942,
      "⚖": 943,
      "⚗": 944,
      "⚝": 945,
      "⚠": 946,
      "⚡": 947,
      "⚰": 948,
      "⚽": 949,
      "⛄": 950,
      "⛅": 951,
      "⛈": 952,
      "⛏": 953,
      "⛓": 954,
      "⛔": 955,
      "⛪": 956,
      "⛰": 957,
      "⛳": 958,
      "⛴": 959,
      "⛵": 960,
      "⛷": 961,
      "⛽": 962,
      "✅": 963,
      "✈": 964,
      "✉": 965,
      "✊": 966,
      "✋": 967,
      "✌": 968,
      "✍": 969,
      "✏": 970,
      "✓": 971,
      "✔": 972,
      "✖": 973,
      "✝": 974,
      "✡": 975,
      "✨": 976,
      "❄": 977,
      "❌": 978,
      "❓": 979,
      "❔": 980,
      "❕": 981,
      "❗": 982,
      "❣": 983,
      "❤": 984,
      "➖": 985,
      "➜": 986,
      "➡": 987,
      "⠀": 988,
      "⠁": 989,
      "⠂": 990,
      "⠃": 991,
      "⠄": 992,
      "⠅": 993,
      "⠇": 994,
      "⠈": 995,
      "⠉": 996,
      "⠊": 997,
      "⠋": 998,
      "⠍": 999,
      "⠎": 1000,
      "⠏": 1001,
      "⠑": 1002,
      "⠓": 1003,
      "⠕": 1004,
      "⠖": 1005,
      "⠗": 1006,
      "⠙": 1007,
      "⠚": 1008,
      "⠛": 1009,
      "⠝": 1010,
      "⠞": 1011,
      "⠟": 1012,
      "⠠": 1013,
      "⠢": 1014,
      "⠤": 1015,
      "⠥": 1016,
      "⠫": 1017,
      "⠮": 1018,
      "⠯": 1019,
      "⠱": 1020,
      "⠲": 1021,
      "⠳": 1022,
      "⠵": 1023,
      "⠶": 1024,
      "⠷": 1025,
      "⠺": 1026,
      "⠻": 1027,
      "⠾": 1028,
      "⡀": 1029,
      "⡄": 1030,
      "⡇": 1031,
      "⡏": 1032,
      "⡶": 1033,
      "⡿": 1034,
      "⢀": 1035,
      "⢠": 1036,
      "⢸": 1037,
      "⢻": 1038,
      "⣀": 1039,
      "⣄": 1040,
      "⣆": 1041,
      "⣇": 1042,
      "⣤": 1043,
      "⣦": 1044,
      "⣴": 1045,
      "⣶": 1046,
      "⣼": 1047,
      "⣾": 1048,
      "⣿": 1049,
      "⤴": 1050,
      "⬅": 1051,
      "⭐": 1052,
      "、": 1053,
      "。": 1054,
      "《": 1055,
      "》": 1056,
      "「": 1057,
      "」": 1058,
      "『": 1059,
      "』": 1060,
      "【": 1061,
      "】": 1062,
      "あ": 1063,
      "い": 1064,
      "う": 1065,
      "え": 1066,
      "お": 1067,
      "か": 1068,
      "が": 1069,
      "き": 1070,
      "く": 1071,
      "け": 1072,
      "げ": 1073,
      "こ": 1074,
      "ご": 1075,
      "し": 1076,
      "す": 1077,
      "せ": 1078,
      "ぜ": 1079,
      "そ": 1080,
      "た": 1081,
      "だ": 1082,
      "っ": 1083,
      "つ": 1084,
      "づ": 1085,
      "て": 1086,
      "で": 1087,
      "と": 1088,
      "な": 1089,
      "に": 1090,
      "の": 1091,
      "は": 1092,
      "ば": 1093,
      "へ": 1094,
      "べ": 1095,
      "ぼ": 1096,
      "ま": 1097,
      "み": 1098,
      "め": 1099,
      "も": 1100,
      "や": 1101,
      "ゆ": 1102,
      "よ": 1103,
      "ら": 1104,
      "り": 1105,
      "る": 1106,
      "れ": 1107,
      "わ": 1108,
      "を": 1109,
      "ん": 1110,
      "ゝ": 1111,
      "ア": 1112,
      "イ": 1113,
      "ウ": 1114,
      "ェ": 1115,
      "ク": 1116,
      "ゴ": 1117,
      "シ": 1118,
      "ス": 1119,
      "ソ": 1120,
      "タ": 1121,
      "ダ": 1122,
      "チ": 1123,
      "ッ": 1124,
      "ツ": 1125,
      "ト": 1126,
      "ド": 1127,
      "ナ": 1128,
      "ニ": 1129,
      "ノ": 1130,
      "ハ": 1131,
      "バ": 1132,
      "フ": 1133,
      "ボ": 1134,
      "ミ": 1135,
      "ャ": 1136,
      "ュ": 1137,
      "ョ": 1138,
      "ラ": 1139,
      "リ": 1140,
      "ル": 1141,
      "レ": 1142,
      "ロ": 1143,
      "ン": 1144,
      "・": 1145,
      "ー": 1146,
      "ヽ": 1147,
      "ㄹ": 1148,
      "ㅅ": 1149,
      "ㅆ": 1150,
      "ㅇ": 1151,
      "ㅈ": 1152,
      "ㅊ": 1153,
      "ㅌ": 1154,
      "ㅎ": 1155,
      "ㅒ": 1156,
      "ㅠ": 1157,
      "㈺": 1158,
      "㑳": 1159,
      "㔱": 1160,
      "㙣": 1161,
      "㝧": 1162,
      "㡦": 1163,
      "㩥": 1164,
      "㩮": 1165,
      "㩲": 1166,
      "㩳": 1167,
      "㩹": 1168,
      "㬩": 1169,
      "㬸": 1170,
      "㭸": 1171,
      "䐺": 1172,
      "䔬": 1173,
      "䥘": 1174,
      "一": 1175,
      "丁": 1176,
      "三": 1177,
      "上": 1178,
      "下": 1179,
      "不": 1180,
      "世": 1181,
      "两": 1182,
      "个": 1183,
      "丫": 1184,
      "中": 1185,
      "丸": 1186,
      "丹": 1187,
      "丿": 1188,
      "乂": 1189,
      "么": 1190,
      "也": 1191,
      "习": 1192,
      "乡": 1193,
      "了": 1194,
      "事": 1195,
      "二": 1196,
      "五": 1197,
      "亚": 1198,
      "些": 1199,
      "交": 1200,
      "亮": 1201,
      "人": 1202,
      "亼": 1203,
      "亽": 1204,
      "什": 1205,
      "仁": 1206,
      "仈": 1207,
      "今": 1208,
      "从": 1209,
      "他": 1210,
      "代": 1211,
      "们": 1212,
      "伙": 1213,
      "伪": 1214,
      "伯": 1215,
      "位": 1216,
      "何": 1217,
      "作": 1218,
      "你": 1219,
      "使": 1220,
      "俄": 1221,
      "個": 1222,
      "們": 1223,
      "候": 1224,
      "傢": 1225,
      "傷": 1226,
      "元": 1227,
      "兄": 1228,
      "先": 1229,
      "入": 1230,
      "全": 1231,
      "八": 1232,
      "共": 1233,
      "其": 1234,
      "具": 1235,
      "再": 1236,
      "军": 1237,
      "冠": 1238,
      "况": 1239,
      "几": 1240,
      "分": 1241,
      "切": 1242,
      "利": 1243,
      "到": 1244,
      "力": 1245,
      "务": 1246,
      "医": 1247,
      "十": 1248,
      "卡": 1249,
      "卢": 1250,
      "卧": 1251,
      "卲": 1252,
      "厂": 1253,
      "厶": 1254,
      "去": 1255,
      "反": 1256,
      "发": 1257,
      "取": 1258,
      "口": 1259,
      "句": 1260,
      "另": 1261,
      "只": 1262,
      "同": 1263,
      "吧": 1264,
      "听": 1265,
      "启": 1266,
      "吾": 1267,
      "告": 1268,
      "员": 1269,
      "呜": 1270,
      "呢": 1271,
      "味": 1272,
      "和": 1273,
      "哪": 1274,
      "哭": 1275,
      "商": 1276,
      "喊": 1277,
      "喝": 1278,
      "單": 1279,
      "嘴": 1280,
      "囗": 1281,
      "回": 1282,
      "国": 1283,
      "國": 1284,
      "土": 1285,
      "在": 1286,
      "地": 1287,
      "圾": 1288,
      "垃": 1289,
      "塔": 1290,
      "大": 1291,
      "天": 1292,
      "太": 1293,
      "夫": 1294,
      "失": 1295,
      "头": 1296,
      "好": 1297,
      "妇": 1298,
      "妈": 1299,
      "姑": 1300,
      "娘": 1301,
      "媽": 1302,
      "子": 1303,
      "孔": 1304,
      "字": 1305,
      "季": 1306,
      "它": 1307,
      "完": 1308,
      "容": 1309,
      "實": 1310,
      "对": 1311,
      "對": 1312,
      "小": 1313,
      "少": 1314,
      "尔": 1315,
      "尤": 1316,
      "就": 1317,
      "尸": 1318,
      "尻": 1319,
      "尾": 1320,
      "屋": 1321,
      "山": 1322,
      "岛": 1323,
      "島": 1324,
      "巨": 1325,
      "已": 1326,
      "布": 1327,
      "帝": 1328,
      "帶": 1329,
      "平": 1330,
      "年": 1331,
      "幸": 1332,
      "广": 1333,
      "应": 1334,
      "度": 1335,
      "廾": 1336,
      "弓": 1337,
      "弗": 1338,
      "弟": 1339,
      "弯": 1340,
      "弱": 1341,
      "强": 1342,
      "彐": 1343,
      "当": 1344,
      "彼": 1345,
      "很": 1346,
      "得": 1347,
      "心": 1348,
      "性": 1349,
      "您": 1350,
      "情": 1351,
      "想": 1352,
      "意": 1353,
      "慢": 1354,
      "慥": 1355,
      "慧": 1356,
      "慬": 1357,
      "慭": 1358,
      "慲": 1359,
      "慴": 1360,
      "懂": 1361,
      "戈": 1362,
      "我": 1363,
      "戠": 1364,
      "戭": 1365,
      "戺": 1366,
      "戻": 1367,
      "所": 1368,
      "手": 1369,
      "才": 1370,
      "扥": 1371,
      "执": 1372,
      "扻": 1373,
      "投": 1374,
      "抽": 1375,
      "拉": 1376,
      "拭": 1377,
      "持": 1378,
      "捡": 1379,
      "捥": 1380,
      "搴": 1381,
      "搻": 1382,
      "摆": 1383,
      "摡": 1384,
      "摩": 1385,
      "摮": 1386,
      "摲": 1387,
      "摻": 1388,
      "撕": 1389,
      "攜": 1390,
      "攣": 1391,
      "故": 1392,
      "教": 1393,
      "散": 1394,
      "敤": 1395,
      "敧": 1396,
      "敩": 1397,
      "敬": 1398,
      "敮": 1399,
      "敲": 1400,
      "整": 1401,
      "敶": 1402,
      "敷": 1403,
      "文": 1404,
      "斯": 1405,
      "於": 1406,
      "族": 1407,
      "无": 1408,
      "日": 1409,
      "时": 1410,
      "昏": 1411,
      "昣": 1412,
      "是": 1413,
      "昸": 1414,
      "显": 1415,
      "時": 1416,
      "晓": 1417,
      "晥": 1418,
      "景": 1419,
      "晲": 1420,
      "晳": 1421,
      "智": 1422,
      "暗": 1423,
      "最": 1424,
      "有": 1425,
      "服": 1426,
      "朣": 1427,
      "本": 1428,
      "札": 1429,
      "条": 1430,
      "杢": 1431,
      "来": 1432,
      "杫": 1433,
      "杯": 1434,
      "東": 1435,
      "林": 1436,
      "桌": 1437,
      "森": 1438,
      "椭": 1439,
      "楍": 1440,
      "楢": 1441,
      "楤": 1442,
      "楧": 1443,
      "楫": 1444,
      "楬": 1445,
      "楴": 1446,
      "槽": 1447,
      "樣": 1448,
      "次": 1449,
      "止": 1450,
      "正": 1451,
      "歲": 1452,
      "死": 1453,
      "毀": 1454,
      "氬": 1455,
      "氭": 1456,
      "求": 1457,
      "汉": 1458,
      "汩": 1459,
      "汯": 1460,
      "汰": 1461,
      "決": 1462,
      "没": 1463,
      "法": 1464,
      "注": 1465,
      "洗": 1466,
      "洭": 1467,
      "流": 1468,
      "浆": 1469,
      "浩": 1470,
      "浪": 1471,
      "浯": 1472,
      "海": 1473,
      "浸": 1474,
      "浻": 1475,
      "淫": 1476,
      "渐": 1477,
      "湡": 1478,
      "湥": 1479,
      "湩": 1480,
      "湵": 1481,
      "漂": 1482,
      "漢": 1483,
      "漭": 1484,
      "漻": 1485,
      "潃": 1486,
      "潢": 1487,
      "潣": 1488,
      "潩": 1489,
      "潬": 1490,
      "潭": 1491,
      "潲": 1492,
      "潴": 1493,
      "瀰": 1494,
      "瀲": 1495,
      "瀻": 1496,
      "灯": 1497,
      "灳": 1498,
      "灾": 1499,
      "為": 1500,
      "炼": 1501,
      "烟": 1502,
      "然": 1503,
      "爪": 1504,
      "爭": 1505,
      "父": 1506,
      "片": 1507,
      "牔": 1508,
      "牙": 1509,
      "牡": 1510,
      "牣": 1511,
      "牥": 1512,
      "牦": 1513,
      "牧": 1514,
      "物": 1515,
      "牯": 1516,
      "牰": 1517,
      "牴": 1518,
      "犯": 1519,
      "猠": 1520,
      "猨": 1521,
      "獧": 1522,
      "獩": 1523,
      "獭": 1524,
      "獯": 1525,
      "獵": 1526,
      "王": 1527,
      "玩": 1528,
      "现": 1529,
      "球": 1530,
      "理": 1531,
      "琨": 1532,
      "琴": 1533,
      "瑦": 1534,
      "瑩": 1535,
      "瑮": 1536,
      "瑯": 1537,
      "瑲": 1538,
      "瓜": 1539,
      "生": 1540,
      "產": 1541,
      "申": 1542,
      "男": 1543,
      "界": 1544,
      "畩": 1545,
      "畯": 1546,
      "當": 1547,
      "疼": 1548,
      "痛": 1549,
      "白": 1550,
      "的": 1551,
      "目": 1552,
      "相": 1553,
      "看": 1554,
      "眭": 1555,
      "着": 1556,
      "知": 1557,
      "短": 1558,
      "石": 1559,
      "硬": 1560,
      "硰": 1561,
      "示": 1562,
      "祖": 1563,
      "祡": 1564,
      "禅": 1565,
      "禪": 1566,
      "私": 1567,
      "秃": 1568,
      "程": 1569,
      "穯": 1570,
      "突": 1571,
      "立": 1572,
      "笑": 1573,
      "答": 1574,
      "筮": 1575,
      "簡": 1576,
      "結": 1577,
      "絸": 1578,
      "經": 1579,
      "经": 1580,
      "给": 1581,
      "维": 1582,
      "羅": 1583,
      "習": 1584,
      "翻": 1585,
      "老": 1586,
      "者": 1587,
      "聽": 1588,
      "肏": 1589,
      "肠": 1590,
      "胸": 1591,
      "能": 1592,
      "自": 1593,
      "般": 1594,
      "茶": 1595,
      "草": 1596,
      "获": 1597,
      "華": 1598,
      "萬": 1599,
      "葉": 1600,
      "著": 1601,
      "虾": 1602,
      "蛋": 1603,
      "蜀": 1604,
      "行": 1605,
      "街": 1606,
      "装": 1607,
      "褲": 1608,
      "襪": 1609,
      "西": 1610,
      "要": 1611,
      "见": 1612,
      "解": 1613,
      "言": 1614,
      "訳": 1615,
      "話": 1616,
      "該": 1617,
      "語": 1618,
      "說": 1619,
      "誰": 1620,
      "講": 1621,
      "讓": 1622,
      "认": 1623,
      "讲": 1624,
      "许": 1625,
      "诉": 1626,
      "词": 1627,
      "译": 1628,
      "话": 1629,
      "语": 1630,
      "说": 1631,
      "请": 1632,
      "读": 1633,
      "谁": 1634,
      "豪": 1635,
      "赛": 1636,
      "走": 1637,
      "起": 1638,
      "足": 1639,
      "跟": 1640,
      "踏": 1641,
      "身": 1642,
      "躺": 1643,
      "車": 1644,
      "辈": 1645,
      "近": 1646,
      "这": 1647,
      "這": 1648,
      "通": 1649,
      "逛": 1650,
      "遊": 1651,
      "遍": 1652,
      "道": 1653,
      "那": 1654,
      "都": 1655,
      "酒": 1656,
      "酢": 1657,
      "里": 1658,
      "锻": 1659,
      "长": 1660,
      "閉": 1661,
      "間": 1662,
      "關": 1663,
      "问": 1664,
      "阳": 1665,
      "限": 1666,
      "際": 1667,
      "隨": 1668,
      "靈": 1669,
      "韩": 1670,
      "项": 1671,
      "風": 1672,
      "食": 1673,
      "饭": 1674,
      "首": 1675,
      "香": 1676,
      "馬": 1677,
      "马": 1678,
      "高": 1679,
      "鬼": 1680,
      "魂": 1681,
      "魔": 1682,
      "鲸": 1683,
      "鸡": 1684,
      "鹿": 1685,
      "麼": 1686,
      "黨": 1687,
      "龙": 1688,
      "ꙋ": 1689,
      "가": 1690,
      "갔": 1691,
      "개": 1692,
      "게": 1693,
      "겠": 1694,
      "고": 1695,
      "곤": 1696,
      "과": 1697,
      "국": 1698,
      "기": 1699,
      "김": 1700,
      "께": 1701,
      "나": 1702,
      "내": 1703,
      "녀": 1704,
      "누": 1705,
      "는": 1706,
      "니": 1707,
      "다": 1708,
      "단": 1709,
      "당": 1710,
      "더": 1711,
      "도": 1712,
      "돈": 1713,
      "돌": 1714,
      "동": 1715,
      "두": 1716,
      "록": 1717,
      "를": 1718,
      "리": 1719,
      "만": 1720,
      "망": 1721,
      "문": 1722,
      "받": 1723,
      "보": 1724,
      "본": 1725,
      "비": 1726,
      "쁜": 1727,
      "사": 1728,
      "석": 1729,
      "선": 1730,
      "수": 1731,
      "스": 1732,
      "습": 1733,
      "시": 1734,
      "식": 1735,
      "신": 1736,
      "싶": 1737,
      "쓰": 1738,
      "아": 1739,
      "안": 1740,
      "않": 1741,
      "알": 1742,
      "어": 1743,
      "었": 1744,
      "에": 1745,
      "오": 1746,
      "온": 1747,
      "우": 1748,
      "은": 1749,
      "을": 1750,
      "음": 1751,
      "이": 1752,
      "인": 1753,
      "일": 1754,
      "있": 1755,
      "자": 1756,
      "재": 1757,
      "정": 1758,
      "죽": 1759,
      "줘": 1760,
      "지": 1761,
      "집": 1762,
      "추": 1763,
      "쿠": 1764,
      "텍": 1765,
      "트": 1766,
      "편": 1767,
      "피": 1768,
      "하": 1769,
      "한": 1770,
      "할": 1771,
      "함": 1772,
      "": 1773,
      "": 1774,
      "": 1775,
      "️": 1776,
      "︵": 1777,
      "ﻸ": 1778,
      "﻿": 1779,
      "！": 1780,
      "（": 1781,
      "）": 1782,
      "，": 1783,
      "－": 1784,
      "．": 1785,
      "／": 1786,
      "：": 1787,
      "＜": 1788,
      "＞": 1789,
      "？": 1790,
      "Ａ": 1791,
      "Ｃ": 1792,
      "Ｄ": 1793,
      "Ｅ": 1794,
      "Ｆ": 1795,
      "Ｉ": 1796,
      "Ｋ": 1797,
      "Ｌ": 1798,
      "Ｎ": 1799,
      "Ｏ": 1800,
      "Ｐ": 1801,
      "Ｑ": 1802,
      "Ｒ": 1803,
      "Ｓ": 1804,
      "Ｔ": 1805,
      "Ｕ": 1806,
      "＼": 1807,
      "＿": 1808,
      "｀": 1809,
      "ａ": 1810,
      "ｃ": 1811,
      "ｄ": 1812,
      "ｅ": 1813,
      "ｆ": 1814,
      "ｈ": 1815,
      "ｉ": 1816,
      "ｌ": 1817,
      "ｍ": 1818,
      "ｎ": 1819,
      "ｏ": 1820,
      "ｐ": 1821,
      "ｒ": 1822,
      "ｓ": 1823,
      "ｔ": 1824,
      "ｕ": 1825,
      "､": 1826,
      "･": 1827,
      "ﾉ": 1828,
      "ﾚ": 1829,
      "ﾟ": 1830,
      "￣": 1831,
      "￼": 1832,
      "𝙆": 1833,
      "𝙋": 1834,
      "𝙑": 1835,
      "𝙚": 1836,
      "𝙞": 1837,
      "𝙢": 1838,
      "𝙧": 1839,
      "𝙪": 1840,
      "🀄": 1841,
      "🃏": 1842,
      "🅰": 1843,
      "🅱": 1844,
      "🅾": 1845,
      "🆕": 1846,
      "🆘": 1847,
      "🇦": 1848,
      "🇧": 1849,
      "🇨": 1850,
      "🇩": 1851,
      "🇪": 1852,
      "🇫": 1853,
      "🇬": 1854,
      "🇭": 1855,
      "🇮": 1856,
      "🇯": 1857,
      "🇰": 1858,
      "🇱": 1859,
      "🇲": 1860,
      "🇳": 1861,
      "🇴": 1862,
      "🇵": 1863,
      "🇶": 1864,
      "🇷": 1865,
      "🇸": 1866,
      "🇹": 1867,
      "🇺": 1868,
      "🇻": 1869,
      "🇼": 1870,
      "🇽": 1871,
      "🇾": 1872,
      "🇿": 1873,
      "🌀": 1874,
      "🌅": 1875,
      "🌈": 1876,
      "🌊": 1877,
      "🌍": 1878,
      "🌎": 1879,
      "🌏": 1880,
      "🌐": 1881,
      "🌑": 1882,
      "🌒": 1883,
      "🌓": 1884,
      "🌔": 1885,
      "🌕": 1886,
      "🌖": 1887,
      "🌗": 1888,
      "🌘": 1889,
      "🌚": 1890,
      "🌛": 1891,
      "🌝": 1892,
      "🌞": 1893,
      "🌟": 1894,
      "🌧": 1895,
      "🌨": 1896,
      "🌪": 1897,
      "🌫": 1898,
      "🌬": 1899,
      "🌭": 1900,
      "🌱": 1901,
      "🌲": 1902,
      "🌳": 1903,
      "🌵": 1904,
      "🌸": 1905,
      "🌹": 1906,
      "🌺": 1907,
      "🌽": 1908,
      "🌾": 1909,
      "🌿": 1910,
      "🍀": 1911,
      "🍁": 1912,
      "🍂": 1913,
      "🍃": 1914,
      "🍄": 1915,
      "🍆": 1916,
      "🍇": 1917,
      "🍉": 1918,
      "🍊": 1919,
      "🍌": 1920,
      "🍎": 1921,
      "🍏": 1922,
      "🍐": 1923,
      "🍑": 1924,
      "🍒": 1925,
      "🍓": 1926,
      "🍔": 1927,
      "🍕": 1928,
      "🍖": 1929,
      "🍛": 1930,
      "🍞": 1931,
      "🍟": 1932,
      "🍢": 1933,
      "🍩": 1934,
      "🍪": 1935,
      "🍫": 1936,
      "🍬": 1937,
      "🍭": 1938,
      "🍯": 1939,
      "🍰": 1940,
      "🍳": 1941,
      "🍴": 1942,
      "🍵": 1943,
      "🍸": 1944,
      "🍺": 1945,
      "🍻": 1946,
      "🍼": 1947,
      "🍽": 1948,
      "🎀": 1949,
      "🎁": 1950,
      "🎂": 1951,
      "🎃": 1952,
      "🎄": 1953,
      "🎅": 1954,
      "🎈": 1955,
      "🎉": 1956,
      "🎓": 1957,
      "🎟": 1958,
      "🎤": 1959,
      "🎧": 1960,
      "🎨": 1961,
      "🎩": 1962,
      "🎪": 1963,
      "🎭": 1964,
      "🎰": 1965,
      "🎱": 1966,
      "🎲": 1967,
      "🎵": 1968,
      "🎶": 1969,
      "🎸": 1970,
      "🎼": 1971,
      "🏃": 1972,
      "🏄": 1973,
      "🏆": 1974,
      "🏊": 1975,
      "🏋": 1976,
      "🏑": 1977,
      "🏓": 1978,
      "🏔": 1979,
      "🏘": 1980,
      "🏠": 1981,
      "🏡": 1982,
      "🏢": 1983,
      "🏤": 1984,
      "🏦": 1985,
      "🏩": 1986,
      "🏪": 1987,
      "🏬": 1988,
      "🏭": 1989,
      "🏳": 1990,
      "🏴": 1991,
      "🏹": 1992,
      "🏻": 1993,
      "🏼": 1994,
      "🏽": 1995,
      "🏾": 1996,
      "🏿": 1997,
      "🐁": 1998,
      "🐂": 1999,
      "🐃": 2000,
      "🐄": 2001,
      "🐅": 2002,
      "🐆": 2003,
      "🐈": 2004,
      "🐋": 2005,
      "🐌": 2006,
      "🐍": 2007,
      "🐐": 2008,
      "🐒": 2009,
      "🐓": 2010,
      "🐔": 2011,
      "🐖": 2012,
      "🐙": 2013,
      "🐞": 2014,
      "🐟": 2015,
      "🐠": 2016,
      "🐣": 2017,
      "🐤": 2018,
      "🐥": 2019,
      "🐦": 2020,
      "🐧": 2021,
      "🐭": 2022,
      "🐯": 2023,
      "🐰": 2024,
      "🐱": 2025,
      "🐳": 2026,
      "🐴": 2027,
      "🐵": 2028,
      "🐶": 2029,
      "🐷": 2030,
      "🐸": 2031,
      "🐹": 2032,
      "🐺": 2033,
      "🐻": 2034,
      "🐼": 2035,
      "🐽": 2036,
      "🐾": 2037,
      "👀": 2038,
      "👁": 2039,
      "👂": 2040,
      "👃": 2041,
      "👄": 2042,
      "👅": 2043,
      "👆": 2044,
      "👇": 2045,
      "👈": 2046,
      "👉": 2047,
      "👊": 2048,
      "👋": 2049,
      "👌": 2050,
      "👍": 2051,
      "👎": 2052,
      "👏": 2053,
      "👐": 2054,
      "👑": 2055,
      "👒": 2056,
      "👓": 2057,
      "👕": 2058,
      "👖": 2059,
      "👙": 2060,
      "👜": 2061,
      "👞": 2062,
      "👠": 2063,
      "👢": 2064,
      "👣": 2065,
      "👤": 2066,
      "👥": 2067,
      "👦": 2068,
      "👧": 2069,
      "👨": 2070,
      "👩": 2071,
      "👪": 2072,
      "👫": 2073,
      "👬": 2074,
      "👭": 2075,
      "👮": 2076,
      "👯": 2077,
      "👰": 2078,
      "👱": 2079,
      "👲": 2080,
      "👳": 2081,
      "👴": 2082,
      "👵": 2083,
      "👶": 2084,
      "👷": 2085,
      "👸": 2086,
      "👹": 2087,
      "👺": 2088,
      "👻": 2089,
      "👼": 2090,
      "👽": 2091,
      "👾": 2092,
      "👿": 2093,
      "💀": 2094,
      "💁": 2095,
      "💂": 2096,
      "💃": 2097,
      "💄": 2098,
      "💅": 2099,
      "💇": 2100,
      "💈": 2101,
      "💉": 2102,
      "💊": 2103,
      "💋": 2104,
      "💌": 2105,
      "💍": 2106,
      "💎": 2107,
      "💏": 2108,
      "💑": 2109,
      "💒": 2110,
      "💓": 2111,
      "💔": 2112,
      "💕": 2113,
      "💖": 2114,
      "💗": 2115,
      "💘": 2116,
      "💙": 2117,
      "💚": 2118,
      "💛": 2119,
      "💜": 2120,
      "💝": 2121,
      "💞": 2122,
      "💟": 2123,
      "💡": 2124,
      "💣": 2125,
      "💤": 2126,
      "💥": 2127,
      "💦": 2128,
      "💨": 2129,
      "💩": 2130,
      "💪": 2131,
      "💫": 2132,
      "💬": 2133,
      "💭": 2134,
      "💯": 2135,
      "💰": 2136,
      "💱": 2137,
      "💲": 2138,
      "💳": 2139,
      "💴": 2140,
      "💵": 2141,
      "💶": 2142,
      "💷": 2143,
      "💸": 2144,
      "💺": 2145,
      "💼": 2146,
      "💾": 2147,
      "📂": 2148,
      "📆": 2149,
      "📈": 2150,
      "📉": 2151,
      "📊": 2152,
      "📍": 2153,
      "📎": 2154,
      "📏": 2155,
      "📐": 2156,
      "📒": 2157,
      "📕": 2158,
      "📖": 2159,
      "📘": 2160,
      "📙": 2161,
      "📚": 2162,
      "📝": 2163,
      "📞": 2164,
      "📟": 2165,
      "📠": 2166,
      "📡": 2167,
      "📢": 2168,
      "📯": 2169,
      "📱": 2170,
      "📲": 2171,
      "📷": 2172,
      "📸": 2173,
      "📹": 2174,
      "📺": 2175,
      "📽": 2176,
      "🔄": 2177,
      "🔆": 2178,
      "🔇": 2179,
      "🔍": 2180,
      "🔎": 2181,
      "🔒": 2182,
      "🔔": 2183,
      "🔕": 2184,
      "🔘": 2185,
      "🔜": 2186,
      "🔝": 2187,
      "🔞": 2188,
      "🔥": 2189,
      "🔦": 2190,
      "🔧": 2191,
      "🔨": 2192,
      "🔩": 2193,
      "🔪": 2194,
      "🔫": 2195,
      "🔬": 2196,
      "🔭": 2197,
      "🔮": 2198,
      "🔵": 2199,
      "🔽": 2200,
      "🕊": 2201,
      "🕐": 2202,
      "🕑": 2203,
      "🕛": 2204,
      "🕜": 2205,
      "🕧": 2206,
      "🕯": 2207,
      "🕰": 2208,
      "🕳": 2209,
      "🕶": 2210,
      "🕷": 2211,
      "🕸": 2212,
      "🕺": 2213,
      "🖐": 2214,
      "🖕": 2215,
      "🖖": 2216,
      "🖤": 2217,
      "🗓": 2218,
      "🗡": 2219,
      "🗣": 2220,
      "🗯": 2221,
      "🗿": 2222,
      "😀": 2223,
      "😁": 2224,
      "😂": 2225,
      "😃": 2226,
      "😄": 2227,
      "😅": 2228,
      "😆": 2229,
      "😇": 2230,
      "😈": 2231,
      "😉": 2232,
      "😊": 2233,
      "😋": 2234,
      "😌": 2235,
      "😍": 2236,
      "😎": 2237,
      "😏": 2238,
      "😐": 2239,
      "😑": 2240,
      "😒": 2241,
      "😓": 2242,
      "😔": 2243,
      "😕": 2244,
      "😖": 2245,
      "😗": 2246,
      "😘": 2247,
      "😙": 2248,
      "😚": 2249,
      "😛": 2250,
      "😜": 2251,
      "😝": 2252,
      "😞": 2253,
      "😟": 2254,
      "😠": 2255,
      "😡": 2256,
      "😢": 2257,
      "😣": 2258,
      "😤": 2259,
      "😥": 2260,
      "😦": 2261,
      "😧": 2262,
      "😨": 2263,
      "😩": 2264,
      "😪": 2265,
      "😫": 2266,
      "😬": 2267,
      "😭": 2268,
      "😮": 2269,
      "😯": 2270,
      "😰": 2271,
      "😱": 2272,
      "😲": 2273,
      "😳": 2274,
      "😴": 2275,
      "😵": 2276,
      "😶": 2277,
      "😷": 2278,
      "😸": 2279,
      "😹": 2280,
      "😺": 2281,
      "😻": 2282,
      "😼": 2283,
      "😽": 2284,
      "😾": 2285,
      "😿": 2286,
      "🙀": 2287,
      "🙁": 2288,
      "🙂": 2289,
      "🙃": 2290,
      "🙄": 2291,
      "🙅": 2292,
      "🙆": 2293,
      "🙇": 2294,
      "🙈": 2295,
      "🙉": 2296,
      "🙊": 2297,
      "🙋": 2298,
      "🙌": 2299,
      "🙍": 2300,
      "🙎": 2301,
      "🙏": 2302,
      "🚀": 2303,
      "🚂": 2304,
      "🚃": 2305,
      "🚆": 2306,
      "🚋": 2307,
      "🚌": 2308,
      "🚐": 2309,
      "🚑": 2310,
      "🚓": 2311,
      "🚔": 2312,
      "🚕": 2313,
      "🚗": 2314,
      "🚘": 2315,
      "🚙": 2316,
      "🚚": 2317,
      "🚛": 2318,
      "🚞": 2319,
      "🚢": 2320,
      "🚣": 2321,
      "🚤": 2322,
      "🚦": 2323,
      "🚧": 2324,
      "🚨": 2325,
      "🚪": 2326,
      "🚫": 2327,
      "🚬": 2328,
      "🚴": 2329,
      "🚵": 2330,
      "🚶": 2331,
      "🚷": 2332,
      "🚿": 2333,
      "🛁": 2334,
      "🛑": 2335,
      "🛠": 2336,
      "🛡": 2337,
      "🛢": 2338,
      "🛸": 2339,
      "🤐": 2340,
      "🤑": 2341,
      "🤒": 2342,
      "🤓": 2343,
      "🤔": 2344,
      "🤕": 2345,
      "🤖": 2346,
      "🤗": 2347,
      "🤘": 2348,
      "🤙": 2349,
      "🤚": 2350,
      "🤛": 2351,
      "🤜": 2352,
      "🤝": 2353,
      "🤠": 2354,
      "🤡": 2355,
      "🤢": 2356,
      "🤣": 2357,
      "🤤": 2358,
      "🤦": 2359,
      "🤧": 2360,
      "🤨": 2361,
      "🤩": 2362,
      "🤪": 2363,
      "🤫": 2364,
      "🤬": 2365,
      "🤭": 2366,
      "🤯": 2367,
      "🤴": 2368,
      "🤵": 2369,
      "🤷": 2370,
      "🤹": 2371,
      "🤺": 2372,
      "🤼": 2373,
      "🤽": 2374,
      "🤾": 2375,
      "🤿": 2376,
      "🥁": 2377,
      "🥂": 2378,
      "🥃": 2379,
      "🥇": 2380,
      "🥉": 2381,
      "🥊": 2382,
      "🥐": 2383,
      "🥑": 2384,
      "🥒": 2385,
      "🥕": 2386,
      "🥖": 2387,
      "🥗": 2388,
      "🥚": 2389,
      "🥛": 2390,
      "🥤": 2391,
      "🥩": 2392,
      "🥳": 2393,
      "🥴": 2394,
      "🥺": 2395,
      "🦁": 2396,
      "🦅": 2397,
      "🦇": 2398,
      "🦉": 2399,
      "🦍": 2400,
      "🦎": 2401,
      "🦜": 2402,
      "🦳": 2403,
      "🦶": 2404,
      "🦷": 2405,
      "🧐": 2406,
      "🧑": 2407,
      "🧔": 2408,
      "🧞": 2409,
      "🧣": 2410,
      "🧨": 2411,
      "🧱": 2412,
      "🩸": 2413,
      "🪑": 2414,
      "🪟": 2415,
      "🫧": 2416,
      "🫵": 2417,
      "то": 2418,
      "на": 2419,
      "ра": 2420,
      "по": 2421,
      "но": 2422,
      "ст": 2423,
      "не": 2424,
      "ро": 2425,
      "ко": 2426,
      "ет": 2427,
      "ни": 2428,
      "ка": 2429,
      "ли": 2430,
      "го": 2431,
      "ва": 2432,
      "во": 2433,
      "ре": 2434,
      "ит": 2435,
      "ла": 2436,
      "за": 2437,
      "ен": 2438,
      "да": 2439,
      "ло": 2440,
      "ль": 2441,
      "ри": 2442,
      "ть": 2443,
      "де": 2444,
      "..": 2445,
      "ки": 2446,
      "ся": 2447,
      "до": 2448,
      "мо": 2449,
      "та": 2450,
      "те": 2451,
      "ны": 2452,
      "ле": 2453,
      "ма": 2454,
      "ве": 2455,
      "се": 2456,
      "че": 2457,
      "ру": 2458,
      "вы": 2459,
      "что": 2460,
      "от": 2461,
      "му": 2462,
      "ми": 2463,
      "про": 2464,
      "со": 2465,
      "ме": 2466,
      "ку": 2467,
      "бо": 2468,
      "же": 2469,
      "ви": 2470,
      "ди": 2471,
      "си": 2472,
      "ти": 2473,
      "хо": 2474,
      "па": 2475,
      "бы": 2476,
      "ну": 2477,
      "пе": 2478,
      "ста": 2479,
      "ду": 2480,
      "бе": 2481,
      "ча": 2482,
      "ля": 2483,
      "са": 2484,
      "сь": 2485,
      "при": 2486,
      "из": 2487,
      "ше": 2488,
      "сто": 2489,
      "ты": 2490,
      "...": 2491,
      "чи": 2492,
      "га": 2493,
      "ши": 2494,
      "бу": 2495,
      "это": 2496,
      "ба": 2497,
      "ры": 2498,
      "жи": 2499,
      "ить": 2500,
      "лу": 2501,
      "По": 2502,
      "ют": 2503,
      "об": 2504,
      "раз": 2505,
      "ски": 2506,
      "пи": 2507,
      "лю": 2508,
      "ци": 2509,
      "ско": 2510,
      "все": 2511,
      "мен": 2512,
      "ите": 2513,
      "как": 2514,
      "он": 2515,
      "шь": 2516,
      "ска": 2517,
      "ня": 2518,
      "ту": 2519,
      "ный": 2520,
      "сть": 2521,
      "ние": 2522,
      "ще": 2523,
      "гда": 2524,
      "мы": 2525,
      "жа": 2526,
      "пре": 2527,
      "щи": 2528,
      "сти": 2529,
      "ву": 2530,
      "ря": 2531,
      "ется": 2532,
      "су": 2533,
      "пра": 2534,
      "би": 2535,
      "?-": 2536,
      "ной": 2537,
      "ша": 2538,
      "ке": 2539,
      "ги": 2540,
      "зна": 2541,
      "гово": 2542,
      "дет": 2543,
      "пу": 2544,
      "ос": 2545,
      "под": 2546,
      "ень": 2547,
      "ход": 2548,
      "На": 2549,
      "ния": 2550,
      "лько": 2551,
      "сли": 2552,
      "ак": 2553,
      "лся": 2554,
      "его": 2555,
      "ды": 2556,
      "сле": 2557,
      "ей": 2558,
      "сво": 2559,
      "ного": 2560,
      "рит": 2561,
      "вает": 2562,
      "ин": 2563,
      "вер": 2564,
      "вать": 2565,
      "лы": 2566,
      "ха": 2567,
      "ные": 2568,
      "кра": 2569,
      "кой": 2570,
      "так": 2571,
      "ер": 2572,
      "лет": 2573,
      "Да": 2574,
      "пер": 2575,
      "кто": 2576,
      "гу": 2577,
      "ца": 2578,
      ".-": 2579,
      "пере": 2580,
      "меня": 2581,
      "ят": 2582,
      "вет": 2583,
      "ком": 2584,
      "дру": 2585,
      "це": 2586,
      "зы": 2587,
      "льно": 2588,
      "дь": 2589,
      "зи": 2590,
      "гра": 2591,
      "мож": 2592,
      "дела": 2593,
      "ем": 2594,
      "чит": 2595,
      "Ну": 2596,
      "том": 2597,
      "сы": 2598,
      "зо": 2599,
      "нет": 2600,
      "ров": 2601,
      "ский": 2602,
      "бя": 2603,
      "мне": 2604,
      "жен": 2605,
      "стра": 2606,
      "кото": 2607,
      "ных": 2608,
      "од": 2609,
      "Рос": 2610,
      "ная": 2611,
      "спо": 2612,
      "когда": 2613,
      "чу": 2614,
      "Не": 2615,
      "нь": 2616,
      "ходит": 2617,
      "Росси": 2618,
      "!!": 2619,
      "ков": 2620,
      "вре": 2621,
      "рет": 2622,
      "фи": 2623,
      "Ко": 2624,
      "чно": 2625,
      "кон": 2626,
      "За": 2627,
      "пла": 2628,
      "говорит": 2629,
      "ут": 2630,
      "смо": 2631,
      "ща": 2632,
      "она": 2633,
      "\".": 2634,
      "мя": 2635,
      "дол": 2636,
      "нов": 2637,
      "уже": 2638,
      "только": 2639,
      ":-": 2640,
      "рас": 2641,
      "Но": 2642,
      "боль": 2643,
      "Ма": 2644,
      "вс": 2645,
      "ство": 2646,
      "дума": 2647,
      "ешь": 2648,
      "ёт": 2649,
      "дин": 2650,
      "гла": 2651,
      "их": 2652,
      "сло": 2653,
      "нима": 2654,
      "для": 2655,
      "воз": 2656,
      "чем": 2657,
      "вой": 2658,
      "ден": 2659,
      "чему": 2660,
      "ник": 2661,
      "лись": 2662,
      "тра": 2663,
      "Вы": 2664,
      "три": 2665,
      "лове": 2666,
      "шо": 2667,
      "ное": 2668,
      "ств": 2669,
      "ром": 2670,
      "Ка": 2671,
      "ете": 2672,
      "сту": 2673,
      "00": 2674,
      "сказа": 2675,
      "ее": 2676,
      "ться": 2677,
      "там": 2678,
      "Пу": 2679,
      "бра": 2680,
      "ху": 2681,
      "день": 2682,
      "или": 2683,
      "ему": 2684,
      "ным": 2685,
      "есть": 2686,
      "сси": 2687,
      "они": 2688,
      "Что": 2689,
      "вот": 2690,
      "ор": 2691,
      "лен": 2692,
      "ан": 2693,
      "если": 2694,
      "будет": 2695,
      "слу": 2696,
      "вто": 2697,
      "чтобы": 2698,
      "ции": 2699,
      "йте": 2700,
      "Как": 2701,
      "им": 2702,
      "!-": 2703,
      "ге": 2704,
      "вый": 2705,
      "ар": 2706,
      "Если": 2707,
      "жик": 2708,
      "вод": 2709,
      "При": 2710,
      "шка": 2711,
      "пол": 2712,
      "Во": 2713,
      "спра": 2714,
      "чего": 2715,
      "после": 2716,
      "сте": 2717,
      "тов": 2718,
      "тебя": 2719,
      "тре": 2720,
      "челове": 2721,
      "став": 2722,
      "жу": 2723,
      "пред": 2724,
      "мер": 2725,
      "Ва": 2726,
      "ную": 2727,
      "Это": 2728,
      "стро": 2729,
      "которы": 2730,
      "России": 2731,
      "кры": 2732,
      "ном": 2733,
      "нас": 2734,
      "Мо": 2735,
      "итель": 2736,
      "рав": 2737,
      "вас": 2738,
      "лось": 2739,
      "год": 2740,
      "нии": 2741,
      "без": 2742,
      "всё": 2743,
      "вают": 2744,
      "мой": 2745,
      "чка": 2746,
      "Ты": 2747,
      "рез": 2748,
      "До": 2749,
      "дер": 2750,
      "пы": 2751,
      "голо": 2752,
      "ствен": 2753,
      "Про": 2754,
      "прав": 2755,
      "род": 2756,
      "Пути": 2757,
      "стре": 2758,
      "можно": 2759,
      "кла": 2760,
      "Му": 2761,
      "рабо": 2762,
      "тер": 2763,
      "Ра": 2764,
      "вал": 2765,
      "лась": 2766,
      "был": 2767,
      "муж": 2768,
      "фе": 2769,
      "кого": 2770,
      "зя": 2771,
      "каза": 2772,
      "спраши": 2773,
      "дит": 2774,
      "каж": 2775,
      "цы": 2776,
      "ющи": 2777,
      "чита": 2778,
      "вра": 2779,
      "рь": 2780,
      "щё": 2781,
      "было": 2782,
      "лей": 2783,
      "вали": 2784,
      "ника": 2785,
      "полу": 2786,
      "сно": 2787,
      "жно": 2788,
      "ез": 2789,
      "То": 2790,
      "ней": 2791,
      "тебе": 2792,
      "него": 2793,
      "ской": 2794,
      "стоя": 2795,
      "перь": 2796,
      "нача": 2797,
      "Нет": 2798,
      "мет": 2799,
      "ские": 2800,
      "чь": 2801,
      "чина": 2802,
      "пя": 2803,
      "прос": 2804,
      "надо": 2805,
      "чень": 2806,
      "шу": 2807,
      "ского": 2808,
      "жиз": 2809,
      "хоро": 2810,
      "две": 2811,
      "само": 2812,
      "дут": 2813,
      "ск": 2814,
      "ются": 2815,
      "20": 2816,
      "доро": 2817,
      "ита": 2818,
      "Вот": 2819,
      "Де": 2820,
      "дом": 2821,
      "таки": 2822,
      "обще": 2823,
      "вая": 2824,
      "время": 2825,
      "Па": 2826,
      "два": 2827,
      "ний": 2828,
      "кая": 2829,
      "один": 2830,
      "рус": 2831,
      "оста": 2832,
      "просто": 2833,
      "кру": 2834,
      "тель": 2835,
      "может": 2836,
      "пло": 2837,
      "женщи": 2838,
      "\",": 2839,
      "ещё": 2840,
      "раб": 2841,
      "вич": 2842,
      "жда": 2843,
      "чет": 2844,
      "ску": 2845,
      "Со": 2846,
      "рт": 2847,
      "ответ": 2848,
      "тому": 2849,
      "спе": 2850,
      "кан": 2851,
      "ства": 2852,
      "дно": 2853,
      "вается": 2854,
      "час": 2855,
      "бой": 2856,
      "смот": 2857,
      "почему": 2858,
      "еще": 2859,
      "нее": 2860,
      "цу": 2861,
      "вам": 2862,
      "вно": 2863,
      "?!": 2864,
      "Так": 2865,
      "ция": 2866,
      "дей": 2867,
      "ред": 2868,
      "кое": 2869,
      "ья": 2870,
